Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 맞춰봤습니다
cs: Sladěno
da: Afstemt
de: Abgeglichen
el: Έγινε αντιστοίχιση
en: Reconciled
es: Conciliado
fi: Täsmäytetty
fr: Rapproché
id: Sudah dicocokkan
it: Riconciliato
ja: 照合しました
nb: Avstemt
nl: Bijgewerkt
pl: Uzgodniono
pt_br: Conferido
ru: Сверено
sv: Avstämt
th: ตรวจทานแล้ว
tr: Eşleştirildi
vi: Đã đối chiếu
zh_hans: 已核对
zh_hant: 已核對

source: 매일
cs: Každý den
da: Hver dag
de: Jeden Tag
el: Κάθε μέρα
en: Every day
es: Todos los días
fi: Joka päivä
fr: Tous les jours
id: Setiap hari
it: Ogni giorno
ja: 毎日
nb: Hver dag
nl: Elke dag
pl: Codziennie
pt_br: Todos os dias
ru: Каждый день
sv: Varje dag
th: ทุกวัน
tr: Her gün
vi: Hằng ngày
zh_hans: 每天
zh_hant: 每天

source: 매일 23:00부터 8시간
cs: Každý den 8 hodin od 23:00
da: Hver dag, 8 timer fra kl. 23.00
de: Jeden Tag 8 Stunden ab 23:00
el: Κάθε μέρα, 8 ώρες από τις 23:00
en: Every day, 8 hours from 23:00
es: Todos los días, 8 horas desde las 23:00
fi: Joka päivä, 8 tuntia klo 23 alkaen
fr: Tous les jours, 8 heures à partir de 23:00
id: Setiap hari, 8 jam mulai 23.00
it: Ogni giorno, 8 ore dalle 23:00
ja: 毎日23:00から8時間
nb: Hver dag, 8 timer fra kl. 23.00
nl: Elke dag, 8 uur vanaf 23:00
pl: Codziennie, 8 godzin od 23:00
pt_br: Todos os dias, 8 horas a partir das 23:00
ru: Каждый день, 8 часов с 23:00
sv: Varje dag, 8 timmar från 23:00
th: ทุกวัน 8 ชั่วโมง ตั้งแต่ 23:00
tr: Her gün, 23:00’ten itibaren 8 saat
vi: Hằng ngày, 8 giờ từ 23:00
zh_hans: 每天 23:00 起 8 小时
zh_hant: 每天 23:00 起 8 小時

source: 매일 돌아보는 데 값을 받지 않습니다.
cs: Ohlédnutí za každým dnem je zdarma.
da: Det koster ingenting at se tilbage på hver dag.
de: Der tägliche Rückblick kostet nichts.
el: Η καθημερινή ανασκόπηση είναι δωρεάν.
en: Looking back each day is free.
es: Repasar cada día es gratis.
fi: Päivittäinen katsaus on ilmainen.
fr: Faire le point chaque jour est gratuit.
id: Meninjau setiap hari itu gratis.
it: Fare il punto ogni giorno è gratis.
ja: 毎日の振り返りは無料です。
nb: Det er gratis å se tilbake på hver dag.
nl: Elke dag terugblikken is gratis.
pl: Codzienne podsumowanie nic nie kosztuje.
pt_br: Revisar cada dia é grátis.
ru: Ежедневно подводить итоги — бесплатно.
sv: Att se tillbaka varje dag är gratis.
th: การทบทวนรายวันใช้ได้ฟรี
tr: Her gün geriye bakmak ücretsizdir.
vi: Nhìn lại mỗi ngày là miễn phí.
zh_hans: 每天复盘不收费。
zh_hant: 每天回顧不收費。

source: 매일 몇 시에
cs: V kolik každý den
da: Hvilket tidspunkt hver dag
de: Um welche Uhrzeit jeden Tag
el: Τι ώρα κάθε μέρα
en: What time each day
es: A qué hora cada día
fi: Mihin aikaan joka päivä
fr: À quelle heure chaque jour
id: Jam berapa setiap hari
it: A che ora ogni giorno
ja: 毎日何時に
nb: Hvilket tidspunkt hver dag
nl: Hoe laat elke dag
pl: O której codziennie
pt_br: A que horas, todo dia
ru: Во сколько каждый день
sv: Vilken tid varje dag
th: เวลาในแต่ละวัน
tr: Her gün saat kaçta
vi: Mấy giờ mỗi ngày
zh_hans: 每天几点
zh_hant: 每天幾點

source: 맥 캘린더에 이미 적어 둔 회의·약속을 주간 계획으로 가져올 수 있습니다. 원하면 계획을 앱이 만든 ‘무지개 공방’ 캘린더에 적을 수도 있습니다. 다른 캘린더는 읽기만 하고 고치지 않습니다. 계속하면 macOS가 캘린더 접근 여부를 묻습니다.
cs: Schůzky a události, které už máte v kalendáři na Macu, můžete převzít do týdenního plánu. Pokud chcete, může se váš plán také zapisovat do samostatného kalendáře „Rainbow Craft“, který aplikace vytvoří. Ostatní kalendáře se jen čtou, nikdy se nemění. Když budete pokračovat, macOS se zeptá na přístup ke kalendáři.
da: Du kan hente de møder og aftaler, der allerede står i kalenderen på din Mac, ind i din ugeplan. Hvis du vil, kan din plan også skrives i en separat kalender, “Rainbow Craft”, som appen opretter. Dine andre kalendere bliver kun læst, aldrig ændret. Når du fortsætter, spørger macOS om adgang til kalenderen.
de: Du kannst Meetings und Termine, die schon in deinem Mac-Kalender stehen, in deinen Wochenplan übernehmen. Wenn du möchtest, wird dein Plan außerdem in einen separaten Kalender „Rainbow Craft“ geschrieben, den die App anlegt. Deine anderen Kalender werden nur gelesen, nie verändert. Wenn du fortfährst, fragt macOS nach dem Kalenderzugriff.
el: Μπορείς να φέρεις στο εβδομαδιαίο πλάνο σου τις συσκέψεις και τα ραντεβού που έχεις ήδη στο ημερολόγιο του Mac. Αν θέλεις, το πλάνο σου μπορεί επίσης να γράφεται σε ξεχωριστό ημερολόγιο «Rainbow Craft» που δημιουργεί η εφαρμογή. Τα άλλα ημερολόγιά σου μόνο διαβάζονται, δεν αλλάζουν ποτέ. Όταν συνεχίσεις, το macOS θα σε ρωτήσει για την πρόσβαση στο ημερολόγιο.
en: You can bring the meetings and appointments already in your Mac calendar into your weekly plan. If you like, your plan can also be written to a separate “Rainbow Craft” calendar the app creates. Your other calendars are only read, never changed. When you continue, macOS will ask about calendar access.
es: Puedes traer a tu plan semanal las reuniones y citas que ya tienes en el calendario del Mac. Si quieres, tu plan también puede escribirse en un calendario aparte, “Rainbow Craft”, que crea la app. Tus otros calendarios solo se leen, nunca se modifican. Al continuar, macOS te preguntará por el acceso al calendario.
fi: Voit tuoda Macin kalenterissa jo olevat palaverit ja menot viikkosuunnitelmaasi. Halutessasi suunnitelmasi voidaan myös kirjoittaa erilliseen ”Rainbow Craft” -kalenteriin, jonka appi luo. Muita kalentereitasi vain luetaan, niitä ei koskaan muuteta. Kun jatkat, macOS kysyy kalenterin käyttöoikeudesta.
fr: Vous pouvez importer dans votre planning de la semaine les réunions et rendez-vous déjà inscrits dans le calendrier de votre Mac. Si vous le souhaitez, votre planning peut aussi être écrit dans un calendrier distinct « Rainbow Craft » créé par l’app. Vos autres calendriers sont uniquement lus, jamais modifiés. Si vous continuez, macOS vous demandera l’accès au calendrier.
id: Anda bisa membawa rapat dan janji yang sudah ada di kalender Mac ke rencana mingguan. Jika mau, rencana Anda juga bisa ditulis ke kalender “Rainbow Craft” terpisah yang dibuat app. Kalender Anda yang lain hanya dibaca, tidak pernah diubah. Saat Anda melanjutkan, macOS akan menanyakan akses kalender.
it: Puoi portare nel piano settimanale le riunioni e gli appuntamenti già presenti nel calendario del Mac. Se vuoi, il piano può anche essere scritto in un calendario separato “Rainbow Craft” creato dall’app. Gli altri calendari vengono solo letti, mai modificati. Quando continui, macOS ti chiederà l’accesso al calendario.
ja: Macのカレンダーにすでにある会議や約束を、週の予定に読み込めます。希望すれば、アプリが作る「Rainbow Craft」カレンダーに予定を書き込むこともできます。ほかのカレンダーは読み取るだけで、変更しません。続けると、macOSがカレンダーへのアクセスについて確認します。
nb: Du kan hente møtene og avtalene som allerede ligger i kalenderen på Macen, inn i ukeplanen din. Hvis du vil, kan planen din også skrives til en egen kalender, «Rainbow Craft», som appen oppretter. De andre kalenderne dine blir bare lest, aldri endret. Når du fortsetter, spør macOS om tilgang til kalenderen.
nl: Je kunt de vergaderingen en afspraken die al in je Mac-agenda staan naar je weekplan halen. Als je wilt, kan je plan ook worden gezet in een aparte agenda ‘Rainbow Craft’ die de app aanmaakt. Je andere agenda's worden alleen gelezen, nooit gewijzigd. Als je doorgaat, vraagt macOS om toegang tot je agenda.
pl: Spotkania i umówione sprawy, które masz już w Kalendarzu na Macu, możesz przenieść do planu tygodnia. Jeśli chcesz, plan może też trafiać do osobnego kalendarza „Rainbow Craft”, który utworzy aplikacja. Pozostałe kalendarze są tylko odczytywane, nigdy zmieniane. Gdy przejdziesz dalej, macOS zapyta o dostęp do kalendarza.
pt_br: Você pode trazer para o seu plano semanal as reuniões e compromissos que já estão no calendário do Mac. Se quiser, seu plano também pode ser gravado num calendário separado, “Rainbow Craft”, criado pelo app. Seus outros calendários só são lidos, nunca alterados. Ao continuar, o macOS vai perguntar sobre o acesso ao calendário.
ru: Встречи и дела, уже записанные в Календаре на Mac, можно перенести в план на неделю. По желанию план можно также записывать в отдельный календарь «Rainbow Craft», который создаст приложение. Остальные календари только читаются и никогда не меняются. Когда вы продолжите, macOS спросит о доступе к календарю.
sv: Du kan hämta in möten och avtal som redan finns i kalendern på din Mac till veckoplanen. Om du vill kan planen också skrivas till en separat kalender, ”Rainbow Craft”, som appen skapar. Dina andra kalendrar läses bara och ändras aldrig. När du fortsätter frågar macOS om åtkomst till kalendern.
th: คุณนำการประชุมและนัดหมายที่มีอยู่ในปฏิทินบน Mac เข้ามาในแผนประจำสัปดาห์ได้ หากต้องการ แผนของคุณยังเขียนลงปฏิทิน “Rainbow Craft” แยกต่างหากที่แอปสร้างขึ้นได้ด้วย ปฏิทินอื่นจะถูกอ่านเท่านั้น ไม่มีการเปลี่ยนแปลง เมื่อดำเนินการต่อ macOS จะถามเรื่องการเข้าถึงปฏิทิน
tr: Mac takviminizde zaten bulunan toplantıları ve randevuları haftalık planınıza getirebilirsiniz. İsterseniz planınız, uygulamanın oluşturduğu ayrı bir “Rainbow Craft” takvimine de yazılabilir. Diğer takvimleriniz yalnızca okunur, asla değiştirilmez. Devam ettiğinizde macOS takvim erişimini soracaktır.
vi: Bạn có thể đưa các cuộc họp và cuộc hẹn đã có trong lịch trên Mac vào kế hoạch tuần. Nếu muốn, kế hoạch cũng có thể được ghi vào một lịch riêng tên “Rainbow Craft” do ứng dụng tạo. Các lịch khác chỉ được đọc, không bao giờ bị thay đổi. Khi bạn tiếp tục, macOS sẽ hỏi về quyền truy cập lịch.
zh_hans: 可以把 Mac 日历中已排好的会议和约会导入每周计划。如果你愿意，也能把计划写入 App 另外创建的“彩虹工坊”日历。其他日历只会读取，不会更改。继续后，macOS 会询问能否访问日历。
zh_hant: 可以把 Mac 行事曆中已排好的會議和約會匯入每週計畫。如果你願意，也能把計畫寫進 App 另外建立的「彩虹工坊」行事曆。其他行事曆只會讀取，不會更動。繼續後，macOS 會詢問是否能存取行事曆。

source: 맥락을 다시 읽어 와야 하는 일은 조각에서 시동만 걸다 끝납니다.
cs: Práce, při které se musíte znovu ponořit do souvislostí, spotřebuje celý střípek jen na rozjezd.
da: Arbejde, hvor du skal have konteksten ind i hovedet igen, bruger hele tidslommen på bare at komme i gang.
de: Arbeit, für die du dich erst wieder einlesen musst, verbraucht den ganzen Splitter fürs Anlaufen.
el: Δουλειά που σε αναγκάζει να ξαναφορτώσεις το πλαίσιο θα ξοδέψει όλο το κομμάτι απλώς για να ζεσταθείς.
en: Work that makes you load the context back in will spend the whole fragment just spinning up.
es: Lo que exige volver a cargar el contexto se pasa el fragmento entero arrancando.
fi: Työ, jossa asiayhteys pitää ladata takaisin päähän, kuluttaa koko pätkän pelkkään käynnistymiseen.
fr: Un travail qui demande de se remettre dans le contexte consomme tout le fragment rien qu’au démarrage.
id: Pekerjaan yang mengharuskan Anda memuat ulang konteks akan menghabiskan seluruh kepingan hanya untuk pemanasan.
it: Il lavoro che richiede di riprendere il filo consuma l’intero frammento solo per partire.
ja: 文脈を読み込み直す必要がある作業は、かけらでは準備運動だけで終わってしまいます。
nb: Arbeid der du må laste konteksten inn i hodet igjen, bruker hele tidslommen bare på å komme i gang.
nl: Werk waarvoor je de context opnieuw moet laden, kost het hele fragment alleen aan opstarten.
pl: Praca, która wymaga ponownego wczytania kontekstu, zużyje cały okruch na rozruch.
pt_br: Um trabalho que exige recarregar o contexto gasta o fragmento inteiro só no aquecimento.
ru: Работа, где нужно заново погружаться в контекст, съест весь кусочек на раскачку.
sv: Arbete som kräver att du kommer in i sammanhanget igen förbrukar hela ministeget på att bara komma igång.
th: งานที่ต้องโหลดบริบทกลับเข้ามาจะใช้ชิ้นย่อยทั้งชิ้นไปกับการวอร์มเครื่อง
tr: Bağlamı yeniden yüklemenizi gerektiren bir iş, parçanın tamamını ısınmaya harcar.
vi: Việc cần nạp lại ngữ cảnh sẽ tiêu hết cả mảnh chỉ để khởi động.
zh_hans: 需要重新进入状态的工作，放在碎片里整段都会花在热身上。
zh_hant: 需要重新載入脈絡的工作，放在碎片裡整段都會花在暖機上。

source: 맥에 캘린더가 없습니다.
cs: Na tomto Macu nejsou žádné kalendáře.
da: Der er ingen kalendere på denne Mac.
de: Auf diesem Mac gibt es keine Kalender.
el: Δεν υπάρχουν ημερολόγια σε αυτό το Mac.
en: There are no calendars on this Mac.
es: No hay calendarios en este Mac.
fi: Tässä Macissa ei ole kalentereita.
fr: Aucun calendrier sur ce Mac.
id: Tidak ada kalender di Mac ini.
it: Non ci sono calendari su questo Mac.
ja: このMacにはカレンダーがありません。
nb: Det finnes ingen kalendere på denne Macen.
nl: Er zijn geen agenda's op deze Mac.
pl: Na tym Macu nie ma kalendarzy.
pt_br: Não há calendários neste Mac.
ru: На этом Mac нет календарей.
sv: Det finns inga kalendrar på den här Mac-datorn.
th: ไม่มีปฏิทินใน Mac เครื่องนี้
tr: Bu Mac’te takvim yok.
vi: Không có lịch nào trên máy Mac này.
zh_hans: 这台 Mac 上没有日历。
zh_hant: 這台 Mac 上沒有行事曆。

source: 먼저 찍을 것
cs: Nejdřív odškrtněte tyto
da: Markér disse først
de: Zuerst abhaken
el: Σήμανε πρώτα αυτά
en: Mark these first
es: Marca esto primero
fi: Merkitse nämä ensin
fr: À cocher en premier
id: Tandai yang ini dulu
it: Segna prima questi
ja: 先に記録するもの
nb: Marker disse først
nl: Markeer deze eerst
pl: Najpierw oznacz te
pt_br: Marque estes primeiro
ru: Отметьте сначала
sv: Markera de här först
th: ทำเครื่องหมายรายการเหล่านี้ก่อน
tr: Önce bunları işaretleyin
vi: Đánh dấu những mục này trước
zh_hans: 先标记这些
zh_hant: 先標記這些

source: 먼저 찍을 것 %lld개
cs: K odškrtnutí jako první: %lld
da: %lld at tjekke først
de: %lld zuerst abhaken
el: %lld για σήμανση πρώτα
en: %lld to check first
es: %lld por marcar primero
fi: %lld tarkistettavana ensin
fr: %lld à cocher en premier
id: %lld perlu ditandai dulu
it: %lld da segnare prima
ja: 先に記録するもの %lld件
nb: %lld å sjekke først
nl: %lld om eerst te markeren
pl: Do oznaczenia najpierw: %lld
pt_br: %lld para marcar primeiro
ru: Отметить сначала: %lld
sv: %lld att markera först
th: ต้องตรวจก่อน %lld รายการ
tr: Önce işaretlenecek %lld öğe
vi: %lld mục cần đánh dấu trước
zh_hans: 先标记 %lld 项
zh_hant: 先標記 %lld 項

source: 먼저, 빼놓을 수 없는 시간을 세웁니다
cs: Začněte hodinami, které si vzít nedáte
da: Start med de timer, du ikke kan tage tilbage
de: Beginne mit den Stunden, die du nicht hergeben kannst
el: Ξεκίνα με τις ώρες που δεν μπορείς να πάρεις πίσω
en: Start with the hours you can't take back
es: Empieza por las horas que no puedes recuperar
fi: Aloita tunneista, joita et saa takaisin
fr: Commencez par les heures que vous ne pouvez pas céder
id: Mulai dari jam yang tidak bisa diganggu gugat
it: Inizia dalle ore che non puoi recuperare
ja: まず、外せない時間を置きましょう
nb: Start med timene du ikke kan ta tilbake
nl: Begin met de uren die je niet kunt missen
pl: Zacznij od godzin, których nie odzyskasz
pt_br: Comece pelas horas que não dá para abrir mão
ru: Начните с часов, которые не отнять
sv: Börja med timmarna du inte kan ta tillbaka
th: เริ่มจากเวลาที่คุณเอาคืนไม่ได้
tr: Vazgeçemeyeceğiniz saatlerle başlayın
vi: Bắt đầu với những giờ không thể bớt
zh_hans: 先把无法挪用的时间排好
zh_hant: 先把無法挪用的時間排好

source: 멈춰 있습니다
cs: Pozastaveno
da: Sat på pause
de: Pausiert
el: Σε παύση
en: Paused
es: En pausa
fi: Keskeytetty
fr: En pause
id: Dijeda
it: In pausa
ja: 一時停止中
nb: Satt på pause
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ru: На паузе
sv: Pausad
th: หยุดชั่วคราว
tr: Duraklatıldı
vi: Đang tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

source: 몇 시에 할지 정하기
cs: Nastavit denní dobu
da: Vælg et tidspunkt på dagen
de: Uhrzeit festlegen
el: Ορισμός ώρας
en: Set a time of day
es: Fijar una hora del día
fi: Aseta kellonaika
fr: Fixer une heure
id: Atur jam
it: Imposta un orario
ja: 何時にやるか決める
nb: Velg et tidspunkt på dagen
nl: Stel een tijdstip in
pl: Ustaw porę dnia
pt_br: Definir um horário
ru: Задать время дня
sv: Ange en tid på dagen
th: กำหนดช่วงเวลาของวัน
tr: Saat belirle
vi: Đặt giờ trong ngày
zh_hans: 设置时段
zh_hant: 設定時段

source: 목
cs: Čt
da: tor
de: Do
el: Πέμ
en: Thu
es: jue
fi: to
fr: jeu.
id: Kam
it: Gio
ja: 木
nb: tor.
nl: do
pl: Cz
pt_br: qui
ru: Чт
sv: Tors
th: พฤ.
tr: Per
vi: T5
zh_hans: 周四
zh_hant: 週四

source: 모두 완료
cs: Vše hotovo
da: Markér alle som klaret
de: Alle erledigt
el: Σήμανση όλων ως ολοκληρωμένων
en: Mark all done
es: Marcar todo como hecho
fi: Merkitse kaikki valmiiksi
fr: Tout marquer comme fait
id: Tandai Semua Selesai
it: Segna tutto come fatto
ja: すべて完了
nb: Marker alle som gjort
nl: Markeer alles als gedaan
pl: Oznacz wszystko jako zrobione
pt_br: Concluir todas
ru: Отметить всё выполненным
sv: Markera alla som klara
th: ทำเครื่องหมายว่าเสร็จทั้งหมด
tr: Tümünü bitti olarak işaretle
vi: Đánh dấu tất cả đã xong
zh_hans: 全部完成
zh_hant: 全部完成

source: 모든 날의 기본 시각입니다. 시간표에서 그날만 옮긴 것은 그날만 따로 섭니다.
cs: Toto jsou výchozí časy pro každý den. Co jste na časové ose posunuli v jednotlivém dni, zůstane pro ten den beze změny.
da: Dette er standardtiderne for hver dag. Det, du har flyttet på en enkelt dag i tidslinjen, bliver som det er på den dag.
de: Das sind die Standardzeiten für jeden Tag. Was du an einem einzelnen Tag in der Zeitachse verschoben hast, bleibt für diesen Tag so.
el: Αυτές είναι οι προεπιλογές για κάθε μέρα. Ό,τι μετακίνησες για μία μόνο ημέρα στη χρονογραμμή μένει όπως είναι για εκείνη την ημέρα.
en: These are the defaults for every day. Anything you moved on a single day in the timeline stays as it is for that day.
es: Son los valores por omisión para todos los días. Lo que hayas movido un día concreto en la vista cronológica se mantiene así ese día.
fi: Nämä ovat oletukset jokaiselle päivälle. Aikajanalla yksittäisenä päivänä siirtämäsi kohteet pysyvät sellaisinaan sinä päivänä.
fr: Ce sont les horaires par défaut de chaque jour. Ce que vous avez déplacé un jour précis dans la vue chronologique reste tel quel ce jour-là.
id: Ini jam bawaan untuk setiap hari. Yang Anda pindahkan di linimasa untuk satu hari tetap seperti itu pada hari tersebut.
it: Questi sono gli orari predefiniti per ogni giorno. Ciò che hai spostato in un singolo giorno nella timeline resta com’è per quel giorno.
ja: 毎日のデフォルトの時刻です。タイムラインでその日だけ動かしたものは、その日だけそのまま残ります。
nb: Dette er standardtidene for hver dag. Det du har flyttet på én enkelt dag i tidslinjen, blir værende som det er den dagen.
nl: Dit zijn de standaardtijden voor elke dag. Wat je op één dag in de tijdlijn hebt verplaatst, blijft voor die dag zoals het is.
pl: To domyślne godziny dla każdego dnia. To, co przesunięto na osi czasu w konkretnym dniu, zostaje tam bez zmian.
pt_br: Estes são os horários padrão de todos os dias. O que você moveu num dia específico na linha do tempo continua como está naquele dia.
ru: Это время по умолчанию для всех дней. То, что вы сдвинули на шкале времени в конкретный день, в этот день останется как есть.
sv: Det här är standardtiderna för varje dag. Det du flyttat på en enskild dag i tidslinjen förblir som det är den dagen.
th: นี่คือค่าเริ่มต้นของทุกวัน รายการที่คุณย้ายเฉพาะวันใดวันหนึ่งในไทม์ไลน์จะยังคงอยู่อย่างนั้นสำหรับวันนั้น
tr: Bunlar her günün varsayılan saatleridir. Zaman çizelgesinde tek bir günde taşıdıklarınız o gün için olduğu gibi kalır.
vi: Đây là mặc định cho mọi ngày. Những gì bạn đã dời riêng một ngày trên dòng thời gian vẫn giữ nguyên cho ngày đó.
zh_hans: 这是每天的默认时间。在时间表上只移动某一天的，会保持那天的设置。
zh_hant: 這是每天的預設時間。在時間表上只移動某一天的，會維持那天的設定。

source: 모든 단계 완료
cs: Všechny kroky hotové
da: Alle trin er klaret
de: Alle Schritte erledigt
el: Όλα τα βήματα ολοκληρώθηκαν
en: All steps done
es: Todos los pasos hechos
fi: Kaikki vaiheet tehty
fr: Toutes les étapes sont faites
id: Semua langkah selesai
it: Tutte le fasi completate
ja: すべてのステップが完了
nb: Alle trinn er gjort
nl: Alle stappen gedaan
pl: Wszystkie kroki zrobione
pt_br: Todas as etapas concluídas
ru: Все шаги выполнены
sv: Alla steg klara
th: ทุกขั้นตอนเสร็จแล้ว
tr: Tüm adımlar bitti
vi: Đã xong mọi bước
zh_hans: 所有步骤已完成
zh_hant: 所有步驟已完成

source: 모든 단계가 자리를 잡아야 하는 크기입니다. 자료 모아두기·한 줄 메모처럼 조각에서 닫히는 단계를 하나 만들어두면, 흘려보내던 틈이 이 할 일에 쓰입니다.
cs: Každý krok tu potřebuje vlastní místo v rozvrhu. Přidejte jeden krok, který se uzavře ve střípku – posbírat podklady, poznamenat si řádek – a mezery, které jste dosud nechávali propadnout, začnou plynout do tohoto úkolu.
da: Hvert trin her kræver sin egen plads. Tilføj ét trin, der lukker i en tidslomme – saml filerne, skriv en linje ned – så begynder de huller, du lod glide forbi, at gå til denne opgave.
de: Jeder Schritt hier braucht einen eigenen Termin. Füge einen Schritt hinzu, der sich in einem Splitter abschließen lässt – Unterlagen sammeln, eine Zeile notieren –, und die Lücken, die du bisher verstreichen lässt, fließen in diese Aufgabe.
el: Κάθε βήμα εδώ χρειάζεται δικό του χρόνο. Πρόσθεσε ένα βήμα που κλείνει μέσα σε ένα κομμάτι — μάζεμα αρχείων, μια σημείωση μιας γραμμής — και τα κενά που άφηνες να χάνονται αρχίζουν να πηγαίνουν σε αυτή την εργασία.
en: Every step here needs a seat of its own. Add one step that closes inside a fragment — gathering the files, jotting a line — and the gaps you were letting slip start going into this to-do.
es: Todos los pasos de aquí necesitan un hueco propio. Añade un paso que se cierre dentro de un fragmento (reunir los archivos, apuntar una línea) y los huecos que dejabas escapar empezarán a ir a esta tarea.
fi: Jokainen vaihe tarvitsee oman paikkansa. Lisää yksi vaihe, joka valmistuu pätkässä – tiedostojen kokoaminen, rivin kirjaaminen – niin ohi lipsuneet raot alkavat kertyä tähän tehtävään.
fr: Chaque étape ici demande un créneau dédié. Ajoutez une étape qui se boucle dans un fragment (rassembler les documents, noter une ligne) et les creux que vous laissiez filer serviront enfin cette tâche.
id: Setiap langkah di sini butuh waktu tersendiri. Tambahkan satu langkah yang tuntas dalam satu kepingan — mengumpulkan berkas, mencatat satu baris — dan celah yang biasa terbuang mulai masuk ke tugas ini.
it: Ogni fase qui ha bisogno di un posto tutto suo. Aggiungi una fase che si chiude in un frammento, come raccogliere i file o annotare una riga, e gli spazi che lasciavi scorrere inizieranno a servire a questa attività.
ja: どのステップも、まとまった時間が必要な大きさです。資料集め・1行メモのように、かけらで閉じられるステップをひとつ作っておけば、見過ごしていたすき間がこのやることに使われます。
nb: Hvert trinn her krever sin egen plass. Legg til ett trinn som lukkes i en tidslomme – samle filene, skriv ned en linje – så begynner lukene du lot gå fra deg, å gå til denne oppgaven.
nl: Elke stap hier heeft een eigen plek nodig. Voeg één stap toe die in een fragment af kan — bestanden verzamelen, een regel noteren — en de gaatjes die je liet schieten, gaan naar deze taak.
pl: Każdy krok tutaj potrzebuje własnego miejsca. Dodaj jeden krok, który zamknie się w okruchu — zebranie materiałów, jedna linijka notatki — a luki, które dotąd przepadały, zaczną pracować na to zadanie.
pt_br: Cada etapa aqui precisa de um espaço próprio. Adicione uma etapa que se feche num fragmento — juntar os arquivos, anotar uma linha — e as brechas que você deixava passar começam a ir para esta tarefa.
ru: Каждому шагу здесь нужно своё место. Добавьте один шаг, который закрывается в кусочке, — собрать материалы, набросать строчку, — и промежутки, которые раньше утекали, пойдут на эту задачу.
sv: Varje steg här behöver en egen plats. Lägg till ett steg som går att avsluta i ett ministeg – samla filerna, skriv en rad – så börjar luckorna du lät glida förbi gå till den här uppgiften.
th: ทุกขั้นตอนในนี้ต้องการเวลาของตัวเอง เพิ่มขั้นตอนหนึ่งที่จบได้ในชิ้นย่อย — รวบรวมไฟล์ จดหนึ่งบรรทัด — แล้วช่องว่างที่เคยปล่อยผ่านจะเริ่มถูกใช้กับสิ่งที่ต้องทำนี้
tr: Buradaki her adım kendine ayrılmış bir zaman istiyor. Bir parçada kapanabilecek bir adım ekleyin (dosyaları toplamak, bir satır not almak) ve kaçırdığınız boşluklar bu göreve akmaya başlasın.
vi: Bước nào ở đây cũng cần một chỗ ngồi riêng. Hãy thêm một bước khép lại được trong một mảnh — gom tài liệu, ghi nhanh một dòng — và những khoảng trống bạn vẫn bỏ phí sẽ bắt đầu dồn vào việc này.
zh_hans: 这里每个步骤都得占一段完整时间。加一个能在碎片时间内收尾的步骤，例如整理资料、随手记一行，原本白白流失的空档就能用在这件事上。
zh_hant: 這裡每個步驟都得占一段完整時間。加一個能在碎片時間內收尾的步驟，例如整理資料、隨手記一行，原本白白流失的空檔就能用在這件事上。
